export const my = {
    banner: {
        title: "အဆင်ပြေဆုံးနှင့် အထိရောက်ဆုံးနည်းလမ်းဖြင့် အွန်လိုင်းတွင် လေ့လာပါ။",
        text: "မေးခွန်းပေါင်း 590,000 နှင့် စာမေးပွဲမေးခွန်း 20,500 ကျော်ဖြင့် သင်၏ အသိပညာနှင့် အရည်အချင်းများကို မြှင့်တင်ရန် ယခု စတင်လိုက်ပါ။",
        trackingDo: "မေးခွန်းပြီးပါပြီ။",
        trackingDonot: "မေးခွန်းမှန်ပါစေ။",
        labelBanner1: "သင့်ကိုယ်ပိုင်တိုးတက်မှုကို ခြေရာခံပြီး ဖမ်းယူပါ။",
        totalQues: "စုစုပေါင်းမေးခွန်းများ",
        totalExam: "စုစုပေါင်းစာမေးပွဲ",
        do: "ပြီးပြီ။",
        doright: "မှန်ပါစေ။",
        totalTime: "စုစုပေါင်းနာရီ",
        time: "အချိန် (နာရီ)",
    },

    modalLang: {
        title: "ဘာသာစကားတစ်ခုကို ရွေးပါ။",
        lang: "မြန်မာဘာသာ",
    },

    header: {
        new: "သတင်း",
        document: "စာရွက်စာတမ်း",
        exam: "စာမေးပွဲ",
        login: "လော့ဂ်အင်",
        signup: "ဆိုင်းအပ်",
    },

    footer: {
        practice: "လေ့ကျင့်သည်",
        connection: "ချိတ်ဆက်မှုစီမံခန့်ခွဲမှု",
        exam: "စာမေးပွဲဘဏ်",
        question: "မေးခွန်းဘဏ်",
        document: "စာရွက်စာတမ်း",
        learn: "အွန်လိုင်းသင်ယူမှု",
        online_exam: "အွန်လိုင်းစာမေးပွဲ",
        course: "သင်တန်း",
        statistical: "စာရင်းအင်း",
    },

    listSubject: ["စာမေးပွဲ", "အတန်း", "စာရွက်စာတမ်း"],

    listCourse: {
        exam: "စာမေးပွဲစာရင်း",
        class: "အတန်းစာရင်း",
        document: "စာရင်းစာရွက်",
    },

    class: {
        class: "အွန်လိုင်းသင်တန်းများ",
        myClass: "ါ့အတန်း",
        time: "စတင်ပါ။",
        register: "မှတ်ပုံတင်ပါ။",
    },

    subject: {
        subject: "ဘာသာရပ်",
        mySubject: "ငါ့ဘာသာရပ်",
    },

    search: {
        search: "ရှာရန်",
        searchClass: "အတန်းကိုရှာပါ။",
        sort: "မျိုးတူစု",
        filter: "ဇကာ",
        sortFollow: "Follow အမျိုးအစားခွဲပါ။",
    },

    time: {
        timeStart: "စတင်ချိန်",
        from: "ထံမှ",
        to: "ရန်",
        startDate: "စတင်သည့်ရက်စွဲ",
        endDate: "ကုန်ဆုံးရက်စွဲ",
    },

    loadMore: {
        title1: "ပိုတင်ပါ။",
        title2: "အားလုံးကိုကြည့်ရှုပါ။",
    }
};
